[
  "better-word-count",
  "dataview",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "omnisearch",
  "obsidian-zotero-desktop-connector",
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-minimal-settings",
  "highlightr-plugin",
  "symbols-prettifier",
  "better-search-views",
  "colored-tags-wrangler",
  "tag-wrangler"
]